import React, { Component } from 'react'

export default class About extends Component {
    render() {
        return (
            <div>
             <p align="center">    <h1>บริษัท ควอลิตี้ พรอพเพอร์ตี้ แมเนจเม้นท์ จำกัด </h1> 
บริษัท ควอลิตี้ พรอพเพอร์ตี้ แมเนจเม้นท์ จำกัด (QPM) ก่อตั้งขึ้นในปีพ.ศ. 2538 ด้วยทุนจดทะเบียน 10 ล้านบาท 
โดยทีมงานที่มีประสบการณ์และชื่อเสียงด้านบริหารจัดการอสังหาริมทรัพย์ มากกว่า 20 ปี ด้วยความมุ่งมั่นที่จะพัฒนาระบบการบริการ 
ทั้งด้านประสิทธิภาพและคุณภาพ ตามข้อกำหนดมาตรฐานสากลอย่างต่อเนื่อง 
ทำให้บริษัทฯได้รับการรับรองระบบบริหารงานคุณภาพมาตั้งแต่ พ.ศ. 2547 จนปัจจุบัน บริษัทฯได้รับการรับรองมาตรฐานคุณภาพ ISO 9001:2015 จาก บริษัท บูโร เวอริทัส (ประเทศไทย) 
เป็นรายแรกในประเทศไทย อีกทั้ง ยังเป็นบริษัทบริหารทรัพย์สินรายแรกในประเทศไทย ที่ได้รับการรับรองในด้านการบริหารจัดการงานรักษาความปลอดภัยในชุมชนอีกด้วย
         </p>   </div>
        )
    }
}
